/* No comment provided by engineer. */
"BIOMETRICS IDENTIFICATION ERROR" = "BIOMETRICS IDENTIFICATION ERROR";

/* No comment provided by engineer. */
"BIOMETRICS IDENTIFICATION NOT AVAILABLE" = "BIOMETRICS IDENTIFICATION NOT AVAILABLE";

/* No comment provided by engineer. */
"Identify yourself!" = "Identify yourself!";

/* No comment provided by engineer. */
"PASSWORD IDENTIFICATION ERROR" = "PASSWORD IDENTIFICATION ERROR";

/* No comment provided by engineer. */
"SUCCESS" = "SUCCESS";

/* No comment provided by engineer. */
"Wrong password, please try again" = "Wrong password, please try again";

